workstation/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd12
// -*- C++ -*-

stdmd12
{
    ${stdmd01}

    field          p;
    maxRank        10;
}


// ************************************************************************* //
